import "./style/instruction.css"

const Instruction = () => {
    return <>
        <div className="emailImportInstruction">
            <p>
                инструкция инструкция инструкция инструкция
                инструкция инструкция инструкция инструкция
                инструкция инструкция инструкция инструкция
                инструкция инструкция инструкция инструкция
                инструкция инструкция инструкция инструкция
                инструкция инструкция инструкция инструкция
                инструкция инструкция инструкция инструкция
                инструкция инструкция инструкция инструкция
                инструкция инструкция инструкция инструкция
            </p>
        </div>
    </>
}

export default Instruction;